[
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "cmdr",
  "recent-files-obsidian",
  "url-into-selection",
  "calendar",
  "templater-obsidian",
  "obsidian-banners",
  "obsidian-excalidraw-plugin",
  "obsidian-git"
]